Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ehdokkaan_asettaminen_saamelaiskarajien_vaaleissa.html.tmx
Source language: fin
Languages: sms

source: Ehdokkaan asettaminen saamelaiskäräjien vaaleissa
sms: Võboršeeʹǩǩ piijjmõš sääʹmteʹǧǧvaalin

source: Vaalilautakunta valmistelee saamelaiskäräjien vaaleja aikataulun mukaisesti.
sms: Vaal-luʹvddkåʹdd valmštââll sääʹmteeʹǧǧ vaalid äiʹǧǧtaaul meâldlanji.

source: Saamelaiskäräjävaalit toimitetaan 2.9–30.9.2019.
sms: Sääʹmteʹǧǧvaal tuåimtet 2.9.–30.9.2019.

source: Saamelaiskäräjistä annetun lain (974/95, muut.
sms: Sääʹmteeʹǧǧest uvddum lääʹjj (974/95, mutt.

source: 1279/02) 27 §:n mukaisesti ehdokkaan saamelaiskäräjien vaaleissa voi asettaa vähintään kolme henkilöä, jotka on merkitty äänioikeutetuksi saamelaiskäräjien vaaliluetteloon.
sms: 1279/02) 27 § mieʹldd võboršeeʹǩǩ sääʹmteʹǧǧvaalin vuäiʹtte piijjâd uuʹccmõsân koumm ooumžed, ǩeäk lie mieʹrǩǩuum jiõnstemvuõiggâdvuõttneʹǩǩen sääʹmteeʹǧǧ vaal-loǥstõʹǩǩe.

source: Ehdokasasettelua varten täytetään valitsijayhdistyksen perustamisasiakirja ja ehdokkaan suostumuslomake, jotka allekirjoitettuna on palautettava vaalilautakunnalle viimeistään elokuun 2. päivänä 2019 ennen klo 16.00.
sms: Võboršeeʹǩǩ piijjâm vääras tiuddeet vaʹlljeemõhttõõzz altteemäʹššǩeeʹrj da võboršeeʹǩǩ låppõõttâmpõʹmmai, koid âlgg maaccted vuâllaǩeeʹrjtummšen vaal-luʹvddkådda mââimõõzzâst påʹrǧǧmannu 2. peeiʹv 2019 ouddâl čiâss 16.00 .

source: Lomakkeita ja tarkempia tietoja saa vaalilautakunnan toimistosta osoite: Sajos, Menesjärventie 2A, 99870 Inari, puh. 010 839 3120, 010 839 3138 tai sähköpostitse vaalit(at)samediggi.fi.
sms: Lomaakkid da tääʹrǩab teâđaid vuäǯǯ vaal-luʹvddkååʹdd konttrest addrõs: Sajos, Menesjärventie 2A, 99870 Aanar, teʹl. 010 839 3120, 010 839 3138 leʹbe neʹttpååʹšt mieʹldd vaalit@samediggi.fi.

source: Lomakkeita voi myös tulostaa www.samediggi.fi .
sms: Lomaakkid vuäitt printteed še www.samediggi.fi.

source: Vaalilautakunta
sms: Vaal-luʹvddkåʹdd

source: Lomake ehdokkasasettelua varten
sms: Lomaakk võboršeeʹǩǩ piijjmõõžž vääras

source: Saamelaiskäräjien vaalit 2019
sms: Sääʹmteʹǧǧvaal 2019
